export const RecipeList = [
  {
    imgUrl: "/image/n_7.png",
    title: "豆を正確に測る",
    desc: "計量スプーンで測ると豆の大きさなどで若干の誤差が出るので、スケールで測るのがおすすめ。 1杯分10g、2杯分18~20g、3杯分25～28gが目安。今回は2杯分で作ります。",
  },
  {
    imgUrl: "/image/n_7_bs.png",
    title: "豆を挽く",
    desc: "ペーパードリップの場合は、写真の様な中挽きがおすすめです。中挽きの粒子の細かさは、グラニュー糖くらいが目安。ドリッパーでコーヒーを淹れる場合に、最も適している挽き具合で、香りがしっかりと立つのが特徴です。あまり時間をかけて豆を挽くと、豆に熱が伝わって劣化の原因になります。短時間で挽くことを心がけましょう。",
  },
  {
    imgUrl: "/image/n_7_bx.png",
    title: "チャック部分を折る",
    desc: "細かいですが、実は重要なポイントです。フィルターのチャック部分を折ることで、ドリッパーにセットしたときにフィルターとドリッパーが密着して、まっすぐにコーヒーを落とすことができます。",
  },
  {
    imgUrl: "/image/n_7_ca.png",
    title: "湯を準備してドリップペーパーを湯通し",
    sectionTitle: "ドリップケトルに湯を注ぐ",
    desc: "沸騰した湯を直接注ぐのはおすすめしません。　湯の温度は85～90℃がベストです。温度が高いと、苦みを強く感じるコーヒーになることがあります。沸いた湯は、一度ドリップケトルに移して温度を下げましょう。",
    sectionTitle2: "ドリップペーパーを湯通しする",
    desc2:
      "ペーパーの持つ独特な香りや味を、湯通しして洗い流しましょう。ドリップペーパーを温める役割も果たしてくれる。このとき、ペーパーをビシャビシャ濡らさないこと。",
  },
  {
    imgUrl: "/image/n_7_ce@2x.png",
    title: "ドリッパーに豆を淹れ、少量の湯で蒸らす",
    desc: "挽いた豆をドリッパーに移したら、ドリッパーの脇を「ポンポン」と軽くたたいて豆を平らにならす。レンジサーバー（耐熱のサーバー）にセットして、ドリップスケールの上に置きましょう。",
    desc2:
      "ドリップスケールのスタートボタンを押して、粉のまん中を目指して湯を15ccほどゆっくり注いで30秒蒸らす。蒸らすことで湯が全体にいき渡り、湯がコーヒーに浸透しやすくなります。",
  },
  {
    imgUrl: "/image/n_7_ch@2x.png",
    title: "ゆっくりと湯を注ぐ",
    desc: "蒸らし終わったら、湯を少しずつ注ぎます。粉がふわっと膨らむので、膨らみが少し落ち着いたところで再び湯を注ぎましょう。この流れを繰り返して、3分間で300cc～360cc位を目安に湯を注ぎましょう。",
  },
];

export const conceptList = [
  {
    title: "毎日飲んでも飽きのこない、真の「上質」。",
    desc: "この銘柄は、焙煎士 土居博司が、自身が考える理想のコーヒーの味を具現化するために作ったものです。40年以上の試行錯誤のなかで、この味わいに行きつきました。ブラジル産銘柄をベースにコロンビア産銘柄、メキシコ産銘柄を加え、毎日飲んでも飽きのこないという、真の「上質」を大切に味作りしました。コーヒーのもつビターチョコレートのような甘みを重視し、飲みやすく、どんな料理にも合う、そして純粋できれいな味わいを楽しんでいただくことを目指してブレンドしたコーヒーです。",
    src: "/image/n_2.png",
  },
  {
    title: "独自でブレンドした唯一の「」",
    desc: "コーヒーの持つ「ビターチョコレートのような甘み」 を重視しました。ブラジル産銘柄をベースにコロンビア産銘柄、メキシコ産銘柄を加え、毎日飲んでも飽きのこない、すっきりとした味わいを目指して作られた「甘いブレンド」は、どんな料理にも合わせやすいブレンドコーヒーです。",
    src: "/image/n_2_t.png",
  },
];
