/** 文章リスト */
export const sectionList = [
  {
    title: " 個人情報をご提供いただく場合について",
    desc: `当社は、サービスの提供やお問い合わせに対応するために、お客様からご提供いただく個人情報を、適切に取り扱います。
ご提供いただく個人情報は、以下の目的で使用させていただきます。
    \n・サービスの提供・運営のため\n・お問い合わせに対応するため\n・お客様からのご意見やご要望を反映し、サービス向上に取り組むため\nご提供いただく個人情報は、上記の目的の範囲内で適切に取り扱われ、第三者に譲渡・提供することはありません。\nまた、お客様からご提供いただいた個人情報は、適切な管理のもとで安全に蓄積・保管し、
個人情報の不正アクセス・紛失・破壊・改ざん・漏洩などを防止するための必要かつ適切な措置を講じます。\nお客様が、ご提供いただいた個人情報の開示・訂正・利用停止・消去・第三者提供の停止等をご希望される場合には、
お問い合わせフォームよりお申し出ください。\n当社は、個人情報保護法その他の法令を遵守し、お客様の個人情報を適切に取り扱います。`,
  },
  {
    title: "個人情報をご提供いただく場合について",
    desc: "当社は、お客様の個人情報を適切かつ安全に管理することが大切だと考えております。\nその為、個人情報保護法を遵守し、以下のように個人情報の管理に取り組んでおります。\n・個人情報の取得、利用、提供については、適法かつ公正な手段により、目的の範囲内で行うこととします。\n・個人情報のセキュリティ対策を講じ、個人情報の漏洩、改ざん、紛失などのリスクを最小限に抑えるよう努力します。\n・お客様からの個人情報の開示、訂正、利用停止のご請求には、適切かつ迅速に対応いたします。\n・個人情報の取り扱いに関する苦情や相談には、真摯に受け止め、適切な対応を行います。\n当社は、個人情報保護に関する法令やガイドラインを遵守し、常に最新の情報に基づき、適切な管理を行うよう努力いたします。",
  },
  {
    title: "個人情報をご提供頂く場合について",
    desc: "当社は、お客様の個人情報を、お客様が当社のサービスを利用する上で必要な範囲内で収集・利用します。\n具体的には、以下の目的で利用させていただきます。\n\nお客様への商品・サービスの提供、お問い合わせへの対応\nお客様に適した商品・サービスの提供、広告・宣伝の提供\nお客様に対するアンケートやインセンティブプログラムの送付、およびその結果に基づくサービス向上\nお客様が当社のサイトを適切に利用できるようにするための分析、統計処理\nその他、お客様のニーズに合わせたサービスの提供を目的とした利用\n当社は、お客様の個人情報を適切に管理し、お客様からいただいた個人情報は個人情報保護法に基づき、適切な取り扱いを行います。\nまた、お客様からの同意を得ない場合は、第三者に個人情報を提供することはありません。",
  },
];
